<html>

<head>
<style type="text/css">
 a {text-decoration:none;}
</style>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; 1</title>
</head>

<body>

<div align="center">
	<table border="0" width="800">
		<tr>
			<td>
			<p align="justify"><font face="Arial"><strong><font size="2">&#1059;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;</font></strong><font size="2"> — &#1101;&#1090;&#1086; &#1078;&#1072;&#1085;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; 
			&#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1077;&#1085; &#1085;&#1072; &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099; &#1074; 
			&#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1091;&#1083;&#1080;&#1094;&#1099;, &#1087;&#1072;&#1088;&#1082;&#1080;, &#1088;&#1099;&#1085;&#1082;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; 
			&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072;. &#1069;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1072; 
			&#1091;&#1083;&#1080;&#1094;&#1077;, &#1072; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1093; 
			&#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099; &#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1077; 
			&#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;. &#1059;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; 
			&#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1082; &#1090;&#1080;&#1093;&#1080;&#1084;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; 
			&#1089;&#1094;&#1077;&#1085;&#1072;&#1084;&#1080;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1094;&#1077;&#1083;&#1100; — &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1081;&#1084;&#1072;&#1090;&#1100; 
			&#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1080;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;.<br>
			</font></font>
			<img src="ulp.jpg" alt="Picture background" width="400" height="266"><img src="ulp2.jpg" alt="Picture background" width="354" height="266"></p>
			<h3 align="justify"><font size="2" face="Arial">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; 
			&#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;</font></h3>
			<ol>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1087;&#1086;&#1085;&#1090;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</font></strong><font size="2"><br>
				&#1042; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1091; 
				&#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1094;&#1077;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;. &#1042; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; 
				&#1086;&#1090; &#1089;&#1090;&#1091;&#1076;&#1080;&#1081;&#1085;&#1099;&#1093; &#1078;&#1072;&#1085;&#1088;&#1086;&#1074;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1095;&#1072;&#1089;&#1090;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1093; 
				&#1089;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080;. &#1069;&#1090;&#1086; 
				&#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1083;&#1080;&#1094;&#1072; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1077;&#1075;&#1086;, 
				&#1080;&#1075;&#1088;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1080;&#1083;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1089; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;.</font></font></li>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;</font></strong><font size="2"><br>
				&#1042;&#1072;&#1078;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072; 
				&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091;. &#1043;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1072;&#1103; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072;, &#1074;&#1099;&#1074;&#1077;&#1089;&#1082;&#1080;, 
				&#1075;&#1088;&#1072;&#1092;&#1092;&#1080;&#1090;&#1080;, &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090; &#1080; &#1076;&#1072;&#1078;&#1077; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084;&#1080; 
				&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;. &#1042;&#1089;&#1105; &#1101;&#1090;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; 
				&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1082; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1093;&#1086;&#1095;&#1077;&#1090; 
				&#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;.</font></font></li>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1050;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090; &#1080; &#1089;&#1074;&#1077;&#1090;</font></strong><font size="2"><br>
				&#1057;&#1074;&#1077;&#1090; &#1080; &#1090;&#1077;&#1085;&#1080; &#1080;&#1075;&#1088;&#1072;&#1102;&#1090; &#1074;&#1072;&#1078;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1050;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090;&#1099; 
				&#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1074;&#1077;&#1090;&#1086;&#1084; &#1080; &#1090;&#1077;&#1085;&#1100;&#1102; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1099;&#1077; 
				&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1059;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099; &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; 
				&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; — &#1073;&#1091;&#1076;&#1100; &#1090;&#1086; &#1103;&#1088;&#1082;&#1080;&#1081; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1081; &#1089;&#1074;&#1077;&#1090; &#1080;&#1083;&#1080; &#1084;&#1103;&#1075;&#1082;&#1080;&#1081; &#1089;&#1074;&#1077;&#1090; &#1085;&#1072; 
				&#1079;&#1072;&#1082;&#1072;&#1090;&#1077;. &#1055;&#1086;&#1083;&#1091;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1074;&#1077;&#1090; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1084;, &#1085;&#1086; &#1086;&#1085; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090; 
				&#1083;&#1080;&#1085;&#1080;&#1080; &#1080; &#1092;&#1086;&#1088;&#1084;&#1099; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1085;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; 
				&#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1085;&#1080;&#1084;&#1082;&#1091;.</font></font></li>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1050;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;</font></strong><font size="2"><br>
				&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1077; &#1074; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; — &#1101;&#1090;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;. &#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; 
				&#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074; &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1090;&#1100; &#1089;&#1087;&#1086;&#1085;&#1090;&#1072;&#1085;&#1085;&#1086;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1091;&#1102; &#1087;&#1086;&#1079;&#1091; 
				&#1080;&#1083;&#1080; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1101;&#1084;&#1086;&#1094;&#1080;&#1102;. &#1050;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1074;&#1072;&#1078;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100;: 
				&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1082;&#1072;&#1076;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1076;&#1072;&#1090;&#1100; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1091; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102;, 
				&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1082;&#1072;&#1076;&#1088;&#1072;. &#1059;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; 
				&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099; &#1095;&#1072;&#1089;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1090;&#1088;&#1077;&#1090;&#1077;&#1081;, &#1083;&#1080;&#1085;&#1080;&#1103;&#1084;&#1080; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; 
				&#1080; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1084;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, 
				&#1072;&#1088;&#1082;&#1080;, &#1086;&#1082;&#1085;&#1072;, &#1076;&#1074;&#1077;&#1088;&#1080;).</font></font></li>
			</ol>
			<h3 align="justify"><font size="2" face="Arial">&#1054;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; 
			&#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;</font></h3>
			<p align="justify"><font size="2" face="Arial">&#1059;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1085;&#1077; 
			&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; 
			&#1091;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1080; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1100; &#1082; &#1089;&#1077;&#1073;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;.</font></p>
			<ol>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1050;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;</font></strong><font size="2"> &#1080;&#1083;&#1080; <strong>
				&#1073;&#1077;&#1079;&#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;</strong> &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; 
				&#1089;&#1098;&#1077;&#1084;&#1082;&#1080; &#1080;&#1079;-&#1079;&#1072; &#1080;&#1093; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1080; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1048;&#1093; &#1083;&#1077;&#1075;&#1095;&#1077; 
				&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1080; &#1086;&#1085;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1091; 
				&#1073;&#1099;&#1090;&#1100; &quot;&#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1084;&quot; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;.</font></font></li>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1054;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1089; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1092;&#1086;&#1082;&#1091;&#1089;&#1085;&#1099;&#1084; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084;</font></strong><font size="2">, 
				&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, 35 &#1084;&#1084; &#1080;&#1083;&#1080; 50 &#1084;&#1084;, &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1090; &#1076;&#1083;&#1103; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; 
				&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1069;&#1090;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1076;&#1072;&#1102;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1081; &#1091;&#1075;&#1086;&#1083; &#1086;&#1073;&#1079;&#1086;&#1088;&#1072;, 
				&#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; 
				&#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1103; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;. 
				&#1060;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100; 
				&#1086; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1085;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1091;&#1084;.</font></font></li>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1057;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1099;</font></strong><font size="2"> &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1084;&#1080; 
				&#1089;&#1088;&#1077;&#1076;&#1080; &#1091;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1074; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; 
				&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1099; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1099; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1082;&#1072;&#1084;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1080; 
				&#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099;&#1084;, &#1095;&#1090;&#1086; 
				&#1074;&#1072;&#1078;&#1085;&#1086; &#1076;&#1083;&#1103; &#1089;&#1087;&#1086;&#1085;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080;.</font></font></li>
			</ol>
			<h3 align="justify"><font size="2" face="Arial">&#1058;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;</font></h3>
			<ol>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1053;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;</font></strong><font size="2"><br>
				&#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; 
				&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1079;&#1072; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1086;&#1081;. &#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; 
				&#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1077;&#1085; &#1082; &#1084;&#1077;&#1083;&#1082;&#1080;&#1084; &#1076;&#1077;&#1090;&#1072;&#1083;&#1103;&#1084;, &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084; &#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; 
				&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084;&#1080;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1077; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1094;, 
				&#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080;&#1083;&#1080; &#1076;&#1072;&#1078;&#1077; &#1080;&#1075;&#1088;&#1072; &#1089;&#1074;&#1077;&#1090;&#1072; &#1080; &#1090;&#1077;&#1085;&#1080;. &#1063;&#1077;&#1084; 
				&#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1096;&#1072;&#1085;&#1089;&#1086;&#1074; 
				&#1087;&#1086;&#1081;&#1084;&#1072;&#1090;&#1100; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;.</font></font></li>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1041;&#1099;&#1089;&#1090;&#1088;&#1072;&#1103; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1103;</font></strong><font size="2"><br>
				&#1042; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1074;&#1072;&#1078;&#1085;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1052;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; 
				&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1077; &#1080;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; 
				&#1076;&#1086;&#1083;&#1080; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1099;, &#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; 
				&#1085;&#1091;&#1078;&#1085;&#1086; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1082;&#1072;&#1084;&#1077;&#1088;&#1091; &#1085;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1077;, &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1080; &#1073;&#1099;&#1090;&#1100; 
				&#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1084; &#1082; &#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;.</font></font></li>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1053;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;</font></strong><font size="2"><br>
				&#1063;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1090;&#1100; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1080;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; 
				&#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099;&#1084;. &#1045;&#1089;&#1083;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1079;&#1085;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1089;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;, &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; 
				&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;. &#1042; &#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1074;&#1072;&#1078;&#1085;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; 
				&#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; 
				&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1089;&#1098;&#1077;&#1084;&#1082;&#1091; &#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; 
				&#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1085;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1089;&#1077;&#1073;&#1103; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;.</font></font></li>
				<li>
				<p align="justify"><font face="Arial"><strong><font size="2">
				&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1090;&#1077;&#1085;&#1077;&#1081;</font></strong><font size="2"><br>
				&#1054;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1074;&#1080;&#1090;&#1088;&#1080;&#1085;&#1072;&#1093; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074;, &#1083;&#1091;&#1078;&#1072;&#1093; &#1080;&#1083;&#1080; &#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1072;&#1093; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; 
				&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;. &#1054;&#1085;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; 
				&#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1083;&#1086;&#1080; &#1080; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; 
				&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1091; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099;&#1084;. &#1058;&#1077;&#1085;&#1080;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; 
				&#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1082;&#1072;&#1076;&#1088;&#1072;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1103; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; 
				&#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1080; &#1089;&#1080;&#1083;&#1091;&#1101;&#1090;&#1099;.</font></font></p>
				<h3 align="justify"><font size="2" face="Arial">&#1057;&#1090;&#1080;&#1083;&#1100; &#1080; &#1094;&#1077;&#1083;&#1080; 
				&#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;</font></h3>
				<p align="justify"><font size="2" face="Arial">&#1059; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; 
				&#1091;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1089;&#1090;&#1080;&#1083;&#1100; &#1080; &#1094;&#1077;&#1083;&#1100;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; 
				&#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;&#1089;&#1103; &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1090;&#1100; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, 
				&#1076;&#1088;&#1091;&#1075;&#1080;&#1077; — &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1099;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1090;&#1072;&#1082;&#1080;&#1077; 
				&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099;, &#1082;&#1072;&#1082; &#1040;&#1085;&#1088;&#1080; &#1050;&#1072;&#1088;&#1090;&#1100;&#1077;-&#1041;&#1088;&#1077;&#1089;&#1089;&#1086;&#1085;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &quot;&#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1080;&#1081; 
				&#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&quot;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1084;&#1086;&#1097;&#1085;&#1086;&#1077; 
				&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;.</font></p>
				<p align="justify"><font size="2" face="Arial">&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; 
				&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; <strong>&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;</strong> &#1082;&#1072;&#1076;&#1088;&#1072;: 
				&#1086;&#1085;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1083;&#1080;&#1085;&#1080;&#1080;, &#1092;&#1086;&#1088;&#1084;&#1099; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090; &#1089;&#1074;&#1077;&#1090;&#1072; &#1080; &#1090;&#1077;&#1085;&#1080; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; 
				&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081;. &#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1072;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; 
				&#1083;&#1102;&#1076;&#1103;&#1093;, &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1074;&#1072;&#1103; &#1080;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1091;&#1102; 
				&#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;.</font></p>
				<h3 align="justify"><font size="2" face="Arial">&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;</font></h3>
				<p align="justify"><font size="2" face="Arial">&#1059;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; 
				&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; — &#1101;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1078;&#1072;&#1085;&#1088;, &#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; 
				&#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1069;&#1090;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1100; &#1090;&#1072;&#1082;&#1086;&#1081;, 
				&#1082;&#1072;&#1082;&#1072;&#1103; &#1086;&#1085;&#1072; &#1077;&#1089;&#1090;&#1100;, &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1077;&#1105; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1090;&#1088;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080;&#1083;&#1080; &#1076;&#1072;&#1078;&#1077; 
				&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;. &#1069;&#1090;&#1086;&#1090; &#1078;&#1072;&#1085;&#1088; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1103;, &#1072; 
				&#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1084;&#1077;&#1085;&#1080;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;. &#1059;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; 
				&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1091; &#1089;&#1090;&#1072;&#1090;&#1100; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1077;&#1084; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1103; 
				&#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091; &#1080; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;.</font></li>
			</ol>
			</td>
		</tr>
	</table>
</div>

</body>

</html>
