<html>

<head>
<style type="text/css">
 a {text-decoration:none;}
</style>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; 1</title>
</head>

<body>

<div align="center">
	<table border="0" width="800">
		<tr>
			<td align="justify">
			<p align="justify"><font size="2" face="Arial"><br>
			&#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; ISO – &#1101;&#1090;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; 
			&#1084;&#1072;&#1090;&#1088;&#1080;&#1094;&#1072; &#1092;&#1086;&#1090;&#1086;&#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1082; &#1089;&#1074;&#1077;&#1090;&#1091;. &#1054;&#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1074;&#1077;&#1090;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086;, 
			&#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1101;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;.<br>
			<br>
			&#1050;&#1072;&#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; ISO:<br>
			<br>
			&#1052;&#1072;&#1090;&#1088;&#1080;&#1094;&#1072; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1089;&#1074;&#1077;&#1090;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; 
			&#1092;&#1086;&#1090;&#1086;&#1076;&#1080;&#1086;&#1076;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1080; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1080; &#1089;&#1074;&#1077;&#1090;&#1072; &#1085;&#1072; &#1092;&#1086;&#1090;&#1086;&#1076;&#1080;&#1086;&#1076;&#1099;, &#1086;&#1085;&#1080; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090; 
			&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; ISO &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1089;&#1080;&#1083;&#1091; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072;:<br>
			<br>
			&#1042;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; ISO: &#1060;&#1086;&#1090;&#1086;&#1076;&#1080;&#1086;&#1076;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1082; &#1089;&#1074;&#1077;&#1090;&#1091;, 
			&#1089;&#1080;&#1075;&#1085;&#1072;&#1083; &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1077;. &#1069;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1089;&#1085;&#1080;&#1084;&#1082;&#1080; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; 
			&#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1082; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1096;&#1091;&#1084;&#1072; &#1085;&#1072; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080;.<br>
			<br>
			&#1053;&#1080;&#1079;&#1082;&#1072;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; ISO: &#1060;&#1086;&#1090;&#1086;&#1076;&#1080;&#1086;&#1076;&#1099; &#1084;&#1077;&#1085;&#1077;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1082; &#1089;&#1074;&#1077;&#1090;&#1091;, 
			&#1089;&#1080;&#1075;&#1085;&#1072;&#1083; &#1089;&#1083;&#1072;&#1073;&#1077;&#1077;. &#1069;&#1090;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1095;&#1080;&#1089;&#1090;&#1099;&#1081;, &#1073;&#1077;&#1079;&#1096;&#1091;&#1084;&#1085;&#1099;&#1081; &#1089;&#1085;&#1080;&#1084;&#1086;&#1082;, &#1085;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; 
			&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1089;&#1074;&#1077;&#1090;&#1072;.<br>
			<br>
			<img src="qt.jpg" alt="Picture background" width="800" height="373"><br>
			<br>
			&#1048;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; ISO:<br>
			<br>
			&#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; ISO &#1080;&#1079;&#1084;&#1077;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1095;&#1080;&#1089;&#1083;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1095;&#1080;&#1089;&#1083;&#1072; 
			&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.<br>
			<br>
			ISO 100: &#1053;&#1080;&#1079;&#1082;&#1072;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; 
			&#1103;&#1088;&#1082;&#1086;&#1075;&#1086; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.<br>
			<br>
			ISO 400: &#1057;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090; &#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; 
			&#1089;&#1098;&#1077;&#1084;&#1082;&#1080;.<br>
			<br>
			ISO 1600: &#1042;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1083;&#1103; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1089;&#1083;&#1072;&#1073;&#1086;&#1075;&#1086; 
			&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.<br>
			<br>
			ISO 3200 &#1080; &#1074;&#1099;&#1096;&#1077;: &#1054;&#1095;&#1077;&#1085;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1083;&#1103; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080; &#1074; &#1086;&#1095;&#1077;&#1085;&#1100; 
			&#1090;&#1077;&#1084;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1085;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1096;&#1091;&#1084;&#1091; &#1085;&#1072; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080;.<br>
			<br>
			<img src="rt.jpg" alt="Picture background" width="800" height="387"><br>
			&#1042;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; ISO &#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;:<br>
			<br>
			-&#1071;&#1088;&#1082;&#1086;&#1089;&#1090;&#1100;: &#1063;&#1077;&#1084; &#1074;&#1099;&#1096;&#1077; ISO, &#1090;&#1077;&#1084; &#1103;&#1088;&#1095;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;.<br>
			-&#1064;&#1091;&#1084;: &#1063;&#1077;&#1084; &#1074;&#1099;&#1096;&#1077; ISO, &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1096;&#1091;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080;. &#1064;&#1091;&#1084; 
			&#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1080;&#1090; &#1082;&#1072;&#1082; &#1079;&#1077;&#1088;&#1085;&#1080;&#1089;&#1090;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1079;&#1072;&#1084;&#1077;&#1090;&#1077;&#1085; &#1074; &#1090;&#1077;&#1084;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093;.<br>
			-&#1044;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;: ISO &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1083;&#1080;&#1103;&#1090;&#1100; &#1085;&#1072; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; – &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; &#1074; &#1089;&#1072;&#1084;&#1099;&#1093; &#1089;&#1074;&#1077;&#1090;&#1083;&#1099;&#1093; 
			&#1080; &#1089;&#1072;&#1084;&#1099;&#1093; &#1090;&#1077;&#1084;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093; &#1089;&#1094;&#1077;&#1085;&#1099;.<br>
			<br>
			&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; ISO &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077;:<br>
			-&#1057;&#1098;&#1077;&#1084;&#1082;&#1072; &#1074; &#1103;&#1088;&#1082;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1077;: &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1085;&#1080;&#1079;&#1082;&#1086;&#1077; ISO (ISO 100-400), &#1095;&#1090;&#1086;&#1073;&#1099; 
			&#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1096;&#1091;&#1084;&#1072; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1095;&#1080;&#1089;&#1090;&#1099;&#1081; &#1089;&#1085;&#1080;&#1084;&#1086;&#1082;.<br>
			-&#1057;&#1098;&#1077;&#1084;&#1082;&#1072; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;: &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 
			&#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1077; ISO (ISO 800-3200), &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1091;&#1102; &#1101;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, 
			&#1085;&#1086; &#1073;&#1091;&#1076;&#1100;&#1090;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1082; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1096;&#1091;&#1084;&#1072;.<br>
			-&#1057;&#1098;&#1077;&#1084;&#1082;&#1072; &#1089; &#1088;&#1091;&#1082;: &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1077; ISO, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; 
			&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1072; &#1080; &#1084;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1084;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1089; &#1088;&#1091;&#1082;.<br>
			-&#1057;&#1098;&#1077;&#1084;&#1082;&#1072; &#1089; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1081; &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1082;&#1086;&#1081;: &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1080;&#1079;&#1082;&#1086;&#1077; ISO, &#1095;&#1090;&#1086;&#1073;&#1099; 
			&#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1096;&#1091;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; 
			&#1101;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;.<br>
			<br>
			&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;:<br>
			<br>
			ISO – &#1101;&#1090;&#1086; &#1095;&#1072;&#1089;&#1090;&#1100; &#1101;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1077;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;: ISO, &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1080; 
			&#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081;. &#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; 
			&#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1074;&#1083;&#1080;&#1103;&#1077;&#1090; &#1085;&#1072; &#1076;&#1074;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;.<br>
			<br>
			&#1064;&#1091;&#1084; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1077;&#1085; &#1087;&#1088;&#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1093; ISO: &#1053;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1096;&#1091;&#1084;&#1072; 
			&#1087;&#1088;&#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&#1093; ISO, &#1085;&#1086; &#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1084;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; 
			&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;.<br>
			<br>
			&#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; ISO – &#1101;&#1090;&#1086; &#1084;&#1086;&#1097;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; 
			&#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1084;&#1077;&#1088;&#1091; &#1082; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1077;&#1077; 
			&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1085;&#1080;&#1084;&#1082;&#1080; &#1074; &#1083;&#1102;&#1073;&#1099;&#1093; 
			&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;.</font></td>
		</tr>
	</table>
</div>

</body>

</html>
