<html>

<head>
<style type="text/css">
 a {text-decoration:none;}
</style>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; 1</title>
</head>

<body>

<div align="center">
	<table border="0" width="800">
		<tr>
			<td align="justify">
			<font face="Arial" size="2">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;-&#1086;&#1073;&#1089;&#1082;&#1091;&#1088;&#1099; — &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1077;&#1097;&#1077; 
			&#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1077;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1087;&#1083;&#1086;&#1089;&#1082;&#1091;&#1102; 
			&#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1074; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1072; &#1074; XIX 
			&#1074;&#1077;&#1082;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1092;&#1080;&#1082;&#1089;&#1072;&#1094;&#1080;&#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;. &#1042; 1826 
			&#1075;&#1086;&#1076;&#1091; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1081; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1046;&#1086;&#1079;&#1077;&#1092; &#1053;&#1080;&#1089;&#1077;&#1092;&#1086;&#1088; &#1053;&#1100;&#1077;&#1087;&#1089; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; 
			&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; 
			&#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;. &#1045;&#1075;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1087;&#1088;&#1080;&#1084;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081;, &#1079;&#1072;&#1083;&#1086;&#1078;&#1080;&#1083; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1076;&#1083;&#1103; 
			&#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1082;.<br>
			<br>
			&#1055;&#1086;&#1079;&#1078;&#1077; &#1051;&#1091;&#1080; &#1044;&#1072;&#1075;&#1077;&#1088; &#1091;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1101;&#1090;&#1091; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; 
			&#1076;&#1072;&#1075;&#1077;&#1088;&#1088;&#1086;&#1090;&#1080;&#1087; — &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1057; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; 
			&#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; 
			&#1076;&#1086; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; XX &#1074;&#1077;&#1082;&#1072;.<br>
			<br>
			&#1057; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; XX &#1074;&#1077;&#1082;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1083; &#1085;&#1086;&#1074;&#1099;&#1081; 
			&#1087;&#1088;&#1086;&#1088;&#1099;&#1074; &#1074; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; 
			&#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1083;&#1105;&#1085;&#1082;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1086; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1099; &#1089; &#1082;&#1072;&#1084;&#1077;&#1088;&#1072;&#1084;&#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; 
			&#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;&#1084; &#1083;&#1102;&#1076;&#1077;&#1081; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; 
			&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1085;&#1080;&#1084;&#1082;&#1072;&#1084;&#1080;.<br>
			<br>
			1. &#1050;&#1072;&#1084;&#1077;&#1088;&#1072;-&#1086;&#1073;&#1089;&#1082;&#1091;&#1088;&#1072;: &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1087;&#1091;&#1090;&#1080; (&#1076;&#1086; XIX &#1074;&#1077;&#1082;&#1072;)<br>
			<br>
			&#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &quot;&#1090;&#1077;&#1084;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077;&quot; - &quot;&#1082;&#1072;&#1084;&#1077;&#1088;&#1077;-&#1086;&#1073;&#1089;&#1082;&#1091;&#1088;&#1077;&quot; - &#1076;&#1072;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; 
			IV &#1074;&#1077;&#1082;&#1086;&#1084; &#1076;&#1086; &#1085;.&#1101;. &#1069;&#1090;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1077; &#1089;&#1086;&#1073;&#1086;&#1081; &#1090;&#1077;&#1084;&#1085;&#1099;&#1081; &#1103;&#1097;&#1080;&#1082; &#1089; 
			&#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1084; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077;&#1084;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1083;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; 
			&#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1086;&#1081; &#1089;&#1090;&#1077;&#1085;&#1082;&#1077;. &#1042; XV &#1074;&#1077;&#1082;&#1077; &#1051;&#1077;&#1086;&#1085;&#1072;&#1088;&#1076;&#1086; &#1076;&#1072; &#1042;&#1080;&#1085;&#1095;&#1080; &#1086;&#1087;&#1080;&#1089;&#1072;&#1083; 
			&#1082;&#1072;&#1084;&#1077;&#1088;&#1091;-&#1086;&#1073;&#1089;&#1082;&#1091;&#1088;&#1091; &#1082;&#1072;&#1082; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1076;&#1083;&#1103; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1074; XVII &#1074;&#1077;&#1082;&#1077; &#1077;&#1077; 
			&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1081;.<br>
			<br>
			2. &#1056;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; (XIX &#1074;&#1077;&#1082;)<br>
			<br>
			&#1042; 1826 &#1075;&#1086;&#1076;&#1091; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1081; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1046;&#1086;&#1079;&#1077;&#1092; &#1053;&#1080;&#1089;&#1077;&#1092;&#1086;&#1088; &#1053;&#1100;&#1077;&#1087;&#1089; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; 
			&#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1092;&#1086;&#1090;&#1086;&#1089;&#1085;&#1080;&#1084;&#1086;&#1082;. &#1054;&#1085; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076; 
			&#1075;&#1077;&#1083;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1074;&#1072;&#1083; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1073;&#1080;&#1090;&#1091;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; 
			&#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1077;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1073;&#1099;&#1083; &#1086;&#1095;&#1077;&#1085;&#1100; &#1076;&#1086;&#1083;&#1075;&#1080;&#1084; &#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1085;&#1086; 
			&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1085;&#1086;&#1074;&#1086;&#1081; &#1101;&#1087;&#1086;&#1093;&#1077;.<br>
			<br>
			3. &#1044;&#1072;&#1075;&#1077;&#1088;&#1088;&#1086;&#1090;&#1080;&#1087;&#1080;&#1103; (1839)<br>
			<br>
			&#1042; 1839 &#1075;&#1086;&#1076;&#1091; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1081; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1051;&#1091;&#1080; &#1044;&#1072;&#1075;&#1077;&#1088; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1084;&#1080;&#1088;&#1091; 
			&#1076;&#1072;&#1075;&#1077;&#1088;&#1088;&#1086;&#1090;&#1080;&#1087;&#1080;&#1102; - &#1084;&#1077;&#1090;&#1086;&#1076; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1085;&#1086;&#1081; 
			&#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1077;, &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1086;&#1081; &#1081;&#1086;&#1076;&#1080;&#1076;&#1086;&#1084; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1072;. &#1044;&#1072;&#1075;&#1077;&#1088;&#1088;&#1086;&#1090;&#1080;&#1087;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; 
			&#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1090;&#1082;&#1080;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1090;&#1072;&#1083;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1081; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077;.<br>
			<br>
			4. &#1050;&#1072;&#1083;&#1083;&#1086;&#1090;&#1080;&#1087;&#1080;&#1103; &#1080; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;-&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; (1840-&#1077; &#1075;&#1086;&#1076;&#1099;)<br>
			<br>
			&#1042; 1840 &#1075;&#1086;&#1076;&#1091; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1091;&#1095;&#1077;&#1085;&#1099;&#1081; &#1059;&#1080;&#1083;&#1100;&#1103;&#1084; &#1043;&#1077;&#1085;&#1088;&#1080; &#1060;&#1086;&#1082;&#1089; &#1058;&#1072;&#1083;&#1100;&#1073;&#1086;&#1090; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; 
			&#1082;&#1072;&#1083;&#1083;&#1086;&#1090;&#1080;&#1087;&#1080;&#1102; - &#1084;&#1077;&#1090;&#1086;&#1076; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1073;&#1091;&#1084;&#1072;&#1075;&#1077;, &#1087;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; 
			&#1081;&#1086;&#1076;&#1080;&#1076;&#1086;&#1084; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1072;. &#1050;&#1072;&#1083;&#1083;&#1086;&#1090;&#1080;&#1087;&#1080;&#1103; &#1076;&#1072;&#1074;&#1072;&#1083;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; 
			&#1082;&#1086;&#1087;&#1080;&#1081; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1058;&#1072;&#1083;&#1100;&#1073;&#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;-&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; 
			&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1090;&#1072;&#1083; &#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;.<br>
			<br>
			5. &#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; (XIX &#1074;&#1077;&#1082;)<br>
			<br>
			&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; XIX &#1074;&#1077;&#1082;&#1072; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100;, &#1080; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; 
			&#1092;&#1086;&#1090;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1080; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;. &#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1090;&#1072;&#1083;&#1072; &#1085;&#1077;&#1086;&#1090;&#1098;&#1077;&#1084;&#1083;&#1077;&#1084;&#1086;&#1081; 
			&#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;: &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1099;, &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1080;, &#1088;&#1077;&#1087;&#1086;&#1088;&#1090;&#1072;&#1078;&#1085;&#1099;&#1077; &#1089;&#1085;&#1080;&#1084;&#1082;&#1080; - 
			&#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1087;&#1083;&#1077;&#1085;&#1082;&#1077;, &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1103; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1084;&#1080;&#1088;&#1072;.<br>
			<br>
			6. &#1062;&#1074;&#1077;&#1090;&#1085;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; (XX &#1074;&#1077;&#1082;)<br>
			<br>
			&#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; XX &#1074;&#1077;&#1082;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1077; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1042; 1907 &#1075;&#1086;&#1076;&#1091; &#1073;&#1088;&#1072;&#1090;&#1100;&#1103; &#1051;&#1102;&#1084;&#1100;&#1077;&#1088; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1072;&#1074;&#1090;&#1086;&#1093;&#1088;&#1086;&#1084;&#1080;&#1080;, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &#1082;&#1088;&#1072;&#1093;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1077;&#1088;&#1085;&#1072;, &#1086;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1094;&#1074;&#1077;&#1090;&#1072;. &#1042; 
			1935 &#1075;&#1086;&#1076;&#1091; &#1050;&#1086;&#1076;&#1072;&#1082; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1094;&#1074;&#1077;&#1090;&#1085;&#1091;&#1102; &#1087;&#1083;&#1077;&#1085;&#1082;&#1091; Kodachrome, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; 
			&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1101;&#1088;&#1077; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;.<br>
			<br>
			7. &#1062;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; (XX &#1074;&#1077;&#1082;)<br>
			<br>
			&#1042; 1970-&#1077; &#1075;&#1086;&#1076;&#1099; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;, &#1085;&#1086; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; 
			&#1075;&#1088;&#1086;&#1084;&#1086;&#1079;&#1076;&#1082;&#1080;&#1084;&#1080; &#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084;&#1080;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; XX &#1074;&#1077;&#1082;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; 
			&#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1080; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1089;&#1090;&#1072;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1099;&#1084;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080; &#1080; 
			&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;. &#1062;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; 
			&#1085;&#1072; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1074; &#1077;&#1077; &#1074; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; 
			&#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1091;.<br>
			<br>
			8. &#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;<br>
			<br>
			&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;. &#1053;&#1086;&#1074;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; 
			&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1085;&#1086; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;, &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080; 
			&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; 
			&#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1077;, &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1080;, &#1085;&#1072;&#1091;&#1082;&#1077;, &#1080; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; 
			&#1089;&#1092;&#1077;&#1088;&#1072;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080;.<br>
			<br>
&nbsp;</font></td>
		</tr>
	</table>
</div>

</body>

</html>
