<html>

<head>
<style type="text/css">
 a {text-decoration:none;}
</style>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; 1</title>
</head>

<body>

<div align="center">
	<table border="0" width="800">
		<tr>
			<td align="justify">
			<font face="Arial"><b><font size="2">&#1051;&#1080;&#1085;&#1080;&#1080; &#1080; &#1092;&#1086;&#1088;&#1084;&#1099;</font></b><font size="2"> 
			– &#1101;&#1090;&#1086; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1083;&#1086;&#1082;&#1080; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1054;&#1085;&#1080; 
			&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1085;&#1072;&#1096;&#1080;&#1084; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1079;&#1072;&#1076;&#1072;&#1102;&#1090; &#1088;&#1080;&#1090;&#1084; &#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, 
			&#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1099;&#1081; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;. &#1048;&#1079;&#1091;&#1095;&#1072;&#1103; &#1080;&#1093; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1084;&#1099; 
			&#1084;&#1086;&#1078;&#1077;&#1084; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1099;&#1077;, &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1080; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; 
			&#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;.<br>
			<b>&#1051;&#1080;&#1085;&#1080;&#1080;</b> – &#1101;&#1090;&#1086;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;, &#1089;&#1072;&#1084;&#1099;&#1081; &#1084;&#1086;&#1097;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1074; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;. 
			&#1054;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1103;&#1084;&#1099;&#1084;&#1080;, &#1082;&#1088;&#1080;&#1074;&#1099;&#1084;&#1080;, &#1083;&#1086;&#1084;&#1072;&#1085;&#1099;&#1084;&#1080;, &#1076;&#1080;&#1072;&#1075;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;, 
			&#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080;&#1083;&#1080; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;. &#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1083;&#1080;&#1085;&#1080;&#1103; &#1085;&#1077;&#1089;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; 
			&#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1091;&#1102; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091;:<br>
			<u>&#1043;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;</u> &#1083;&#1080;&#1085;&#1080;&#1080; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077; <i>&#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, 
			&#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1082;&#1086;&#1103;</i>. &#1054;&#1085;&#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; 
			&#1079;&#1077;&#1084;&#1083;&#1080;, &#1074;&#1086;&#1076;&#1099;, &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;.<br>
			<u>&#1042;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;</u> &#1083;&#1080;&#1085;&#1080;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090; <i>&#1089;&#1080;&#1083;&#1091;, &#1084;&#1086;&#1097;&#1100;, &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; 
			&#1074;&#1074;&#1077;&#1088;&#1093;</i>. &#1048;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100; &#1074; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1077;, &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;&#1093;, &#1083;&#1102;&#1076;&#1103;&#1093;.<br>
			<u>&#1044;&#1080;&#1072;&#1075;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;</u> &#1083;&#1080;&#1085;&#1080;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; <i>&#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1091;, &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;</i>. 
			&#1054;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1091;, 
			&#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091;.<br>
			<u>&#1050;&#1088;&#1080;&#1074;&#1099;&#1077;</u> &#1083;&#1080;&#1085;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090; <i>&#1084;&#1103;&#1075;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1083;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1078;&#1077;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</i>. 
			&#1054;&#1085;&#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;, 
			&#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;.<br>
			<u>&#1051;&#1086;&#1084;&#1072;&#1085;&#1099;&#1077;</u> &#1083;&#1080;&#1085;&#1080;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090; <i>&#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1102;</i>. 
			&#1054;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1072;, 
			&#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1081;.<br>
			<br>
			<img src="https://avatars.mds.yandex.net/i?id=56298f5f09f8c3387a7d1d64e6fe5f59_l-4937044-images-thumbs&n=13" alt="Picture background" width="502" height="270"><br>
			<br>
			<b>&#1060;&#1086;&#1088;&#1084;&#1099;</b> – &#1101;&#1090;&#1086; &#1079;&#1072;&#1084;&#1082;&#1085;&#1091;&#1090;&#1099;&#1077; &#1083;&#1080;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1086;&#1095;&#1077;&#1088;&#1090;&#1072;&#1085;&#1080;&#1103; 
			&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;. &#1054;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1075;&#1077;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; (&#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;, &#1082;&#1088;&#1091;&#1075;, &#1090;&#1088;&#1077;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;) 
			&#1080;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; (&#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077;).<br>
			<u>&#1043;&#1077;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;</u> &#1092;&#1086;&#1088;&#1084;&#1099; <i>&#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1095;&#1077;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1086;&#1081;, 
			&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084;</i>. &#1054;&#1085;&#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1077;, &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;, 
			&#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1077;.<br>
			<u>&#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;</u> &#1092;&#1086;&#1088;&#1084;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; <i>&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1077;, &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077;</i>, 
			&#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099;.<br>
			&#1057;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1083;&#1080;&#1085;&#1080;&#1081; &#1080; &#1092;&#1086;&#1088;&#1084; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1075;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1089;&#1091;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1084;&#1099;&#1089;&#1083;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; 
			&#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; 
			&#1080; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1076;&#1080;&#1072;&#1075;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1083;&#1080;&#1085;&#1080;&#1080; &#1089; &#1082;&#1088;&#1080;&#1074;&#1099;&#1084;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; 
			&#1087;&#1088;&#1080;&#1076;&#1072;&#1090;&#1100; &#1089;&#1085;&#1080;&#1084;&#1082;&#1091; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1091; &#1080; &#1078;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;.<br>
			&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1085;&#1080;&#1081; &#1080; &#1092;&#1086;&#1088;&#1084; &#1074; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;:<br>
			<u>&#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1085;&#1072;&#1103;</u> &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;: &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1077;&#1081; &#1080; 
			&#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1080; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1076;&#1080;&#1072;&#1075;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081;.<br>
			<u>&#1055;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1085;&#1072;&#1103;</u> &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;: &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1080;&#1085;&#1080;&#1081; &#1090;&#1077;&#1083;&#1072;, &#1074;&#1086;&#1083;&#1086;&#1089;, 
			&#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1080; 
			&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;.<br>
			<u>&#1055;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1072;&#1103;</u> &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;: &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1080;&#1085;&#1080;&#1081; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;, &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074;, 
			&#1088;&#1077;&#1082; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1080; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099;.<br>
			<u>&#1040;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1085;&#1072;&#1103;</u> &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;: &#1080;&#1075;&#1088;&#1072; &#1089; &#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1084;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; 
			&#1085;&#1077;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081;.<br>
			<br>
			<img src="bridge.png" alt="Picture background" width="502" height="336"><br>
			<br>
			&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1083;&#1080;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1092;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080;:<br>
			&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1077;&#1081;: &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1076;&#1088;&#1072; &#1085;&#1072; &#1076;&#1077;&#1074;&#1103;&#1090;&#1100; &#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; 
			&#1076;&#1074;&#1091;&#1093; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1076;&#1074;&#1091;&#1093; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081;. &#1042;&#1072;&#1078;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; 
			&#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1090;&#1086;&#1095;&#1082;&#1072;&#1093; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1085;&#1080;&#1081;.<br>
			&#1042;&#1077;&#1076;&#1091;&#1097;&#1080;&#1077; &#1083;&#1080;&#1085;&#1080;&#1080;: &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1080;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076; 
			&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103; &#1082; &#1094;&#1077;&#1085;&#1090;&#1088;&#1091; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091; &#1074;&#1072;&#1078;&#1085;&#1086;&#1084;&#1091; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1091;.<br>
			&#1047;&#1086;&#1083;&#1086;&#1090;&#1086;&#1077; &#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;: &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; 
			&#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081;.<br>
			&#1057;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103; &#1080; &#1072;&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;: &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1080; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; 
			&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;, &#1072;&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1080; – &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1080; &#1080; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103;.</font></font></td>
		</tr>
	</table>
</div>

</body>

</html>
