<html>

<head>
<style type="text/css">
 a {text-decoration:none;}
</style>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; 1</title>
</head>

<body>

<div align="center">
	<table border="0" width="800">
		<tr>
			<td align="justify">
			<font size="2" face="Arial">&#1055;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; — &#1101;&#1090;&#1086; &#1078;&#1072;&#1085;&#1088;, &#1074; 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1072;&#1082;&#1094;&#1077;&#1085;&#1090; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1077; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1080; 
			&#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1069;&#1090;&#1086;&#1090; &#1078;&#1072;&#1085;&#1088; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1082; &#1089;&#1074;&#1077;&#1090;&#1091;, 
			&#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1080; &#1076;&#1077;&#1090;&#1072;&#1083;&#1103;&#1084;, &#1074;&#1077;&#1076;&#1100; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; 
			&#1087;&#1077;&#1081;&#1079;&#1072;&#1078; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;. &#1042; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1089;&#1074;&#1077;&#1090; 
			&#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1088;&#1086;&#1083;&#1077;&#1081;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1086;&#1085; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; 
			&#1103;&#1088;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090;, &#1085;&#1086; &#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1089;&#1094;&#1077;&#1085;&#1099;.</font><p>
			<font size="2" face="Arial">&#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1076;&#1083;&#1103; 
			&#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1091;&#1090;&#1086;&#1082;. &#1054;&#1087;&#1099;&#1090;&#1085;&#1099;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099; &#1079;&#1085;&#1072;&#1102;&#1090;, 
			&#1095;&#1090;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080; — &#1101;&#1090;&#1086; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; <strong>&#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1081;</strong> 
			&#1080; <strong>&#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1081; &#1095;&#1072;&#1089;&#1099;</strong>. &#1047;&#1086;&#1083;&#1086;&#1090;&#1086;&#1081; &#1095;&#1072;&#1089; — &#1101;&#1090;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1088;&#1072;&#1079;&#1091; 
			&#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1072; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072; &#1080;&#1083;&#1080; &#1085;&#1077;&#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1074;&#1077;&#1090; &#1080;&#1084;&#1077;&#1077;&#1090; 
			&#1090;&#1077;&#1087;&#1083;&#1099;&#1077;, &#1084;&#1103;&#1075;&#1082;&#1080;&#1077; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1080; &#1080; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1085;&#1080;. &#1042; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1085;&#1080;&#1079;&#1082;&#1086; &#1085;&#1072; 
			&#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1103;&#1075;&#1082;&#1080;&#1084; &#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084;, 
			&#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1099; &#1083;&#1072;&#1085;&#1076;&#1096;&#1072;&#1092;&#1090;&#1072;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1103; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102; &#1090;&#1077;&#1087;&#1083;&#1086;&#1090;&#1091;.</font></p>
			<p><font size="2" face="Arial">&#1043;&#1086;&#1083;&#1091;&#1073;&#1086;&#1081; &#1095;&#1072;&#1089;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076; 
			&#1088;&#1072;&#1089;&#1089;&#1074;&#1077;&#1090;&#1086;&#1084; &#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1082;&#1072;&#1090;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1084;&#1103;&#1075;&#1082;&#1080;&#1081;, &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1081; &#1089;&#1074;&#1077;&#1090; &#1089; 
			&#1089;&#1080;&#1085;&#1080;&#1084;&#1080; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1072;&#1084;&#1080;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1089;&#1074;&#1077;&#1090;&#1072; &#1077;&#1097;&#1077; &#1080;&#1083;&#1080; &#1091;&#1078;&#1077; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1083;&#1103; 
			&#1088;&#1077;&#1079;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1099;&#1077; &#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1095;&#1085;&#1099;&#1077; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1089; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1081; &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1082;&#1086;&#1081;. &#1042; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; 
			&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1081;&#1084;&#1072;&#1090;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1077; &#1089;&#1094;&#1077;&#1085;&#1099;, &#1075;&#1076;&#1077; &#1084;&#1103;&#1075;&#1082;&#1080;&#1081; &#1089;&#1074;&#1077;&#1090; &#1087;&#1083;&#1072;&#1074;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; 
			&#1090;&#1077;&#1084;&#1085;&#1086;&#1090;&#1091;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1084;&#1077;&#1095;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091;.</font></p>
			<p><font size="2" face="Arial">&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1091;&#1090;&#1086;&#1082;, &#1074;&#1072;&#1078;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; 
			&#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1087;&#1086;&#1075;&#1086;&#1076;&#1072;. <strong>&#1071;&#1089;&#1085;&#1086;&#1077; &#1085;&#1077;&#1073;&#1086;</strong> 
			&#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1072;&#1090;&#1100; &#1095;&#1077;&#1090;&#1082;&#1080;&#1077; &#1080; &#1103;&#1088;&#1082;&#1080;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1072; 
			&#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1075;&#1086;&#1088;&#1072;&#1093; &#1080;&#1083;&#1080; &#1085;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091; &#1084;&#1086;&#1088;&#1103;, &#1075;&#1076;&#1077; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1077;&#1085;. 
			&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1089;&#1098;&#1077;&#1084;&#1082;&#1072; &#1074; &#1086;&#1073;&#1083;&#1072;&#1095;&#1085;&#1091;&#1102; &#1080;&#1083;&#1080; &#1090;&#1091;&#1084;&#1072;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1075;&#1086;&#1076;&#1091; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1072;&#1090;&#1100; 
			&#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1103; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1091; &#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1084;&#1103;&#1075;&#1082;&#1086;&#1089;&#1090;&#1080;.
			<strong>&#1054;&#1073;&#1083;&#1072;&#1095;&#1085;&#1099;&#1077;</strong> &#1076;&#1085;&#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1090; &#1076;&#1083;&#1103; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080; &#1074; &#1083;&#1077;&#1089;&#1072;&#1093; 
			&#1080;&#1083;&#1080; &#1091; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1086;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1074;&#1077;&#1090; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1077;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1103; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1077; 
			&#1090;&#1077;&#1085;&#1080; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1099;.</font></p>
			<p><font face="Arial"><strong><font size="2">&#1055;&#1086;&#1083;&#1091;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1074;&#1077;&#1090;</font></strong><font size="2">, 
			&#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1086;&#1081; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; 
			&#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1090;&#1086;&#1080;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086; &#1074; &#1085;&#1077;&#1073;&#1077; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1077; &#1090;&#1077;&#1085;&#1080;. &#1053;&#1086; &#1080; 
			&#1101;&#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, 
			&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1103;&#1088;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090;&#1072;&#1093; &#1080;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1090;&#1077;&#1085;&#1103;&#1084;&#1080;.<br>
			<br>
			</font></font>
			<img src="ekspokorrekciya.jpg" width="369" height="282" align="left"><font size="2" face="Arial">&#1050;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; 
			&#1074; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;. <strong>&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; 
			&#1090;&#1088;&#1077;&#1090;&#1077;&#1081;</strong> — &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072;&#1084;&#1080;. &#1054;&#1085;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1076;&#1088; &#1076;&#1077;&#1083;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1076;&#1077;&#1074;&#1103;&#1090;&#1100; 
			&#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1076;&#1074;&#1091;&#1084;&#1103; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080; &#1076;&#1074;&#1091;&#1084;&#1103; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1083;&#1080;&#1085;&#1080;&#1103;&#1084;&#1080;. 
			&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1083;&#1080;&#1085;&#1080;&#1080; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;, &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;, 
			&#1075;&#1086;&#1088;&#1099;) &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1076;&#1086;&#1083;&#1100; &#1101;&#1090;&#1080;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1085;&#1072; &#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080;. 
			&#1069;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1075;&#1083;&#1072;&#1079;&#1072;. 
			&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080; &#1086; <strong>&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1080;</strong>. &#1048;&#1085;&#1086;&#1075;&#1076;&#1072; 
			&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1082;&#1072;&#1076;&#1088;&#1077;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1089;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; 
			&#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1074;&#1086;&#1076;&#1077;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;.</font></p>
			<p><font size="2" face="Arial">&#1042;&#1072;&#1078;&#1085;&#1099;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1074; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1086;&#1081; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; <strong>&#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;</strong>, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1086;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073; 
			&#1089;&#1094;&#1077;&#1085;&#1099;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1080; 
			&#1074;&#1086;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1088;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1089; 
			&#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1086;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; 
			&#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1083;&#1080;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099;.</font></p>
			<p><font size="2" face="Arial">&#1058;&#1072;&#1082;&#1078;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; <strong>
			&#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1089;&#1077;&#1088;&#1099;&#1077; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1099;</strong> (ND-&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1099;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; 
			&#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;. &#1069;&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; 
			&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1074;&#1086;&#1076;&#1086;&#1087;&#1072;&#1076;&#1086;&#1074;, &#1088;&#1077;&#1082; &#1080;&#1083;&#1080; &#1086;&#1073;&#1083;&#1072;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1093;&#1086;&#1095;&#1077;&#1090; 
			&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1080;&#1085;&#1085;&#1091;&#1102; &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090; &#1087;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; 
			&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;&#1099; &#1080;&#1083;&#1080; &#1086;&#1073;&#1083;&#1072;&#1082;&#1086;&#1074;.</font></p>
			<p><font face="Arial"><strong><font size="2">&#1055;&#1086;&#1083;&#1103;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1099;</font></strong><font size="2"> 
			&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1090;&#1100; 
			&#1073;&#1083;&#1080;&#1082;&#1080; &#1086;&#1090; &#1074;&#1086;&#1076;&#1099; &#1080; &#1085;&#1077;&#1073;&#1072;, &#1076;&#1077;&#1083;&#1072;&#1103; &#1094;&#1074;&#1077;&#1090;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084;&#1080;. 
			&#1055;&#1086;&#1083;&#1103;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1077;&#1085; &#1087;&#1088;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1077;&#1081; &#1089; &#1103;&#1088;&#1082;&#1080;&#1084; 
			&#1085;&#1077;&#1073;&#1086;&#1084; &#1080;&#1083;&#1080; &#1074;&#1086;&#1076;&#1086;&#1081;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1085; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1090;&#1100; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1089;&#1090; &#1080; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; 
			&#1086;&#1073;&#1083;&#1072;&#1082;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1083;&#1080;&#1074;&#1099;&#1084;&#1080;.</font></font></p>
			<p><font size="2" face="Arial">&#1053;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1074;&#1072;&#1078;&#1077;&#1085; &#1074;&#1099;&#1073;&#1086;&#1088; &#1090;&#1086;&#1095;&#1082;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080;. 
			&#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1091; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1099;&#1089;&#1086;&#1090;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; 
			&#1087;&#1072;&#1085;&#1086;&#1088;&#1072;&#1084;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076;, &#1080;&#1083;&#1080;, &#1085;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;, &#1089;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1080;&#1078;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1090;&#1100; 
			&#1089;&#1080;&#1083;&#1091; &#1080; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;. &#1069;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1091;&#1103; &#1089; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1091;&#1075;&#1083;&#1072;&#1084;&#1080;, 
			&#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074;.</font></td>
		</tr>
	</table>
</div>

</body>

</html>
