<html>

<head>
<style type="text/css">
 a {text-decoration:none;}
</style>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; 1</title>
</head>

<body>

<div align="center">
	<table border="0" width="800">
		<tr>
			<td align="justify">
			<p align="justify"><font size="2" face="Arial">&#1044;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072;: &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1103; 
			&#1089;&#1074;&#1077;&#1090;&#1086;&#1084; &#1080; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1086;&#1081; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;<br>
			<br>
			&#1044;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; – &#1101;&#1090;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1074; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1077; &#1092;&#1086;&#1090;&#1086;&#1082;&#1072;&#1084;&#1077;&#1088;&#1099;, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074; &#1080; 
			&#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1084;&#1072;&#1090;&#1088;&#1080;&#1094;&#1091;. &#1054;&#1085;&#1072; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1083;&#1080;&#1103;&#1103; &#1085;&#1072; &#1076;&#1074;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;:<br>
			<br>
			<b>1. &#1043;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;:</b><br>
			<br>
			&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;: &#1043;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080; – &#1101;&#1090;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; 
			&#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1088;&#1077;&#1079;&#1082;&#1086;&#1084; &#1092;&#1086;&#1082;&#1091;&#1089;&#1077;.<br>
			&#1042;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1099;:<br>
			&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; (&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1077; f-&#1095;&#1080;&#1089;&#1083;&#1086;): &#1052;&#1077;&#1085;&#1100;&#1096;&#1072;&#1103; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;, 
			&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1074; &#1092;&#1086;&#1082;&#1091;&#1089;&#1077;, &#1092;&#1086;&#1085; &#1088;&#1072;&#1079;&#1084;&#1099;&#1090;.<br>
			&#1047;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; (&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; f-&#1095;&#1080;&#1089;&#1083;&#1086;): &#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1077;&#1089;&#1100; 
			&#1082;&#1072;&#1076;&#1088; &#1074; &#1092;&#1086;&#1082;&#1091;&#1089;&#1077;, &#1085;&#1077;&#1090; &#1088;&#1072;&#1079;&#1084;&#1099;&#1090;&#1080;&#1103;.<br>
			<br>
			</font>
			<img src="scale_1200.png" alt="Picture background" width="400" height="310"><font size="2" face="Arial"><br>
			<br>
			<b>2. &#1071;&#1088;&#1082;&#1086;&#1089;&#1090;&#1100; &#1089;&#1085;&#1080;&#1084;&#1082;&#1072;:</b><br>
			<br>
			&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072;: &#1055;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1103;&#1088;&#1082;&#1080;&#1081; &#1089;&#1085;&#1080;&#1084;&#1086;&#1082;.<br>
			&#1047;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072;: &#1055;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1077;&#1084;&#1085;&#1099;&#1081; &#1089;&#1085;&#1080;&#1084;&#1086;&#1082;.<br>
			<br>
			</font>
			<img src="wer.jpg" alt="Picture background" width="800" height="354"><font size="2" face="Arial"><br>
			<br>
			<b>3. &#1050;&#1072;&#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072;:</b><br>
			<br>
			&#1044;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1083;&#1077;&#1087;&#1077;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080; &#1089;&#1091;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103;, 
			&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103;.<br>
			&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072;: &#1051;&#1077;&#1087;&#1077;&#1089;&#1090;&#1082;&#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1099;, &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077;, 
			&#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1074;&#1077;&#1090;&#1072;.<br>
			&#1047;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072;: &#1051;&#1077;&#1087;&#1077;&#1089;&#1090;&#1082;&#1080; &#1089;&#1078;&#1072;&#1090;&#1099;, &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1077;, 
			&#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1089;&#1074;&#1077;&#1090;&#1072;.<br>
			<br>
			<b>&#1048;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1099;:</b><br>
			<br>
			&#1044;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; f-&#1095;&#1080;&#1089;&#1083;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; 
			&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1082;&#1091;&#1089;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072; &#1082; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1091; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103; 
			&#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1099;.<br>
			<br>
			&#1052;&#1077;&#1085;&#1100;&#1096;&#1080;&#1077; f-&#1095;&#1080;&#1089;&#1083;&#1072;: &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072;.<br>
			&#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; f-&#1095;&#1080;&#1089;&#1083;&#1072;: &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072;.<br>
			&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; f-&#1095;&#1080;&#1089;&#1077;&#1083;: f/1.4, f/2, f/2.8, f/4, f/5.6, f/8, f/11, f/16, 
			f/22.<br>
			<br>
			<b>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1099; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077;:</b><br>
			<br>
			&#1055;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1085;&#1072;&#1103; &#1089;&#1098;&#1077;&#1084;&#1082;&#1072;: &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; (f/2.8 &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;) &#1076;&#1083;&#1103; 
			&#1088;&#1072;&#1079;&#1084;&#1099;&#1090;&#1080;&#1103; &#1092;&#1086;&#1085;&#1072; &#1080; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;.<br>
			&#1055;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1072;&#1103; &#1089;&#1098;&#1077;&#1084;&#1082;&#1072;: &#1047;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; (f/8 &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;) &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; 
			&#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1094;&#1077;&#1085;&#1077;.<br>
			&#1052;&#1072;&#1082;&#1088;&#1086;&#1089;&#1098;&#1077;&#1084;&#1082;&#1072;: &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1084;&#1099;&#1090;&#1080;&#1103; &#1092;&#1086;&#1085;&#1072; &#1080; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; 
			&#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;.<br>
			&#1057;&#1098;&#1077;&#1084;&#1082;&#1072; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1089;&#1083;&#1072;&#1073;&#1086;&#1081; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;: &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; &#1076;&#1083;&#1103; 
			&#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1089;&#1074;&#1077;&#1090;&#1072;.<br>
			&#1057;&#1098;&#1077;&#1084;&#1082;&#1072; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1086;&#1081; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;: &#1047;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; 
			&#1095;&#1077;&#1090;&#1082;&#1086;&#1075;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1087;&#1083;&#1072;&#1085;&#1072; &#1076;&#1086; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086;.<br>
			<br>
			<b>&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099;:</b><br>
			<br>
			&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; &quot;f/8&quot;: f/8 &#1095;&#1072;&#1089;&#1090;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; f-&#1095;&#1080;&#1089;&#1083;&#1086;&#1084;, 
			&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084; &#1093;&#1086;&#1088;&#1086;&#1096;&#1091;&#1102; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102;.<br>
			<br>
			&#1044;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; &#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;: &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1091;, &#1084;&#1086;&#1078;&#1085;&#1086; 
			&#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1099;: &#1088;&#1072;&#1079;&#1084;&#1099;&#1090;&#1080;&#1077; &#1092;&#1086;&#1085;&#1072;, &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;, 
			&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1082;&#1086;&#1081; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.<br>
			<br>
&nbsp;</font></td>
		</tr>
	</table>
</div>

</body>

</html>
