<html>

<head>
<style type="text/css">
 a {text-decoration:none;}
</style>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; 1</title>
</head>

<body>

<div align="center">
	<table border="0" width="800">
		<tr>
			<td align="justify">
			<font face="Arial"><strong><font size="2">&#1052;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;</font></strong><font size="2"> 
			— &#1101;&#1090;&#1086; &#1078;&#1072;&#1085;&#1088; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085; &#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; 
			&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084; &#1087;&#1083;&#1072;&#1085;&#1086;&#1084;. &#1062;&#1077;&#1083;&#1100; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; — &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1084;&#1077;&#1083;&#1082;&#1080;&#1077; 
			&#1076;&#1077;&#1090;&#1072;&#1083;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1077;&#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1075;&#1083;&#1072;&#1079;&#1086;&#1084;. 
			&#1069;&#1090;&#1086;&#1090; &#1078;&#1072;&#1085;&#1088; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1102;&#1090; 
			&#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1091;, &#1092;&#1086;&#1088;&#1084;&#1091; &#1080; &#1084;&#1077;&#1083;&#1100;&#1095;&#1072;&#1081;&#1096;&#1080;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1076;&#1077;&#1083;&#1072;&#1103; &#1080;&#1093; 
			&#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1085;&#1086; &#1080; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086; &#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1084;&#1080;. &#1052;&#1072;&#1082;&#1088;&#1086;&#1089;&#1098;&#1077;&#1084;&#1082;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093;, &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;, &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;, &#1082;&#1072;&#1087;&#1077;&#1083;&#1100; &#1074;&#1086;&#1076;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; 
			&#1082;&#1088;&#1086;&#1096;&#1077;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1077;&#1081; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; 
			&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;.<br>
			<br>
			</font></font>
			<img src="macro.jpg" alt="Picture background" width="800" height="450"><h3>
			<font size="2" face="Arial">&#1054;&#1089;&#1085;&#1086;&#1074;&#1099; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;<br>
			<span style="font-weight: 400">&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1084; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1086;&#1084; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; 
			&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; <strong>&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077;</strong> &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1101;&#1090;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; 
			&#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1086;&#1074; — &#1084;&#1072;&#1082;&#1088;&#1086;&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; 
			&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093; &#1085;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;. 
			&#1052;&#1072;&#1082;&#1088;&#1086;&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1077; &#1092;&#1086;&#1082;&#1091;&#1089;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, 50 
			&#1084;&#1084;, 100 &#1084;&#1084; &#1080;&#1083;&#1080; 180 &#1084;&#1084;. &#1063;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1092;&#1086;&#1082;&#1091;&#1089;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;, &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; 
			&#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1086;&#1084; &#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1089;&#1098;&#1077;&#1084;&#1082;&#1080;, &#1095;&#1090;&#1086; 
			&#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1088;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1078;&#1080;&#1074;&#1099;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; 
			&#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1087;&#1091;&#1075;&#1072;&#1085;&#1099; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1084; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; 
			&#1082;&#1072;&#1084;&#1077;&#1088;&#1099;.</span></font></h3>
			<p><font size="2" face="Arial">&#1044;&#1088;&#1091;&#1075;&#1086;&#1081; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1086;&#1081; 
			&#1084;&#1072;&#1082;&#1088;&#1086;&#1089;&#1098;&#1077;&#1084;&#1082;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; <strong>&#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;</strong>. 
			&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1081; &#1084;&#1072;&#1082;&#1088;&#1086;&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073; 1:1, &#1095;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; 
			&#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1084;&#1072;&#1090;&#1088;&#1080;&#1094;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077;. &#1069;&#1090;&#1086; 
			&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1080;&#1084;&#1077;&#1077;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; 1 &#1089;&#1084;, &#1090;&#1086; &#1077;&#1075;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; 
			&#1089;&#1077;&#1085;&#1089;&#1086;&#1088;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; 1 &#1089;&#1084;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1072;&#1082;&#1088;&#1086;&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; 
			&#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1090;&#1100; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; 2:1 &#1080;&#1083;&#1080; &#1076;&#1072;&#1078;&#1077; 5:1, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; 
			&#1088;&#1072;&#1079; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1086;&#1085; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;.</font></p>
			<h3><font size="2" face="Arial">&#1058;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;<br>
			<span style="font-weight: 400">&#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1074;&#1099;&#1079;&#1086;&#1074;&#1086;&#1074; &#1074; 
			&#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; <strong>&#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;</strong>. &#1063;&#1077;&#1084; 
			&#1073;&#1083;&#1080;&#1078;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1082; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;, &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1091;&#1079;&#1082;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; 
			&#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1082;&#1072;&#1082; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1084;. &#1059;&#1079;&#1082;&#1072;&#1103; 
			&#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1074;&#1099;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, 
			&#1075;&#1083;&#1072;&#1079;&#1072; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1083;&#1077;&#1087;&#1077;&#1089;&#1090;&#1082;&#1080; &#1094;&#1074;&#1077;&#1090;&#1082;&#1072;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; 
			&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1099;&#1090;&#1099;&#1084;&#1080;. &#1044;&#1083;&#1103; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080; 
			&#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; (f/8 &#1080; &#1074;&#1099;&#1096;&#1077;). &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1086; 
			&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1077;&#1082; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1103;&#1088;&#1082;&#1086;&#1075;&#1086; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.</span></font></h3>
			<p><font face="Arial"><strong><font size="2">&#1057;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;</font></strong><font size="2"> 
			— &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090; &#1084;&#1072;&#1082;&#1088;&#1086;&#1089;&#1098;&#1077;&#1084;&#1082;&#1080;. &#1044;&#1072;&#1078;&#1077; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; 
			&#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1088;&#1072;&#1079;&#1084;&#1099;&#1090;&#1080;&#1102; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1086; 
			&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1077;. &#1044;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080; 
			&#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; <strong>&#1096;&#1090;&#1072;&#1090;&#1080;&#1074;</strong>. &#1064;&#1090;&#1072;&#1090;&#1080;&#1074; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; 
			&#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1084;&#1077;&#1088;&#1091; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1080; 
			&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1077;&#1082;.</font></font></p>
			<h3><font size="2" face="Arial">&#1054;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;<br>
			<span style="font-weight: 400">&#1054;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074; &#1084;&#1072;&#1082;&#1088;&#1086;&#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; 
			&#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100;. &#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1076;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;&#1084; 
			&#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1077;&#1090;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; 
			&#1101;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1076;&#1080;&#1072;&#1092;&#1088;&#1072;&#1075;&#1084;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1072; &#1076;&#1083;&#1103; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; 
			&#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;. &#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; <strong>
			&#1074;&#1089;&#1087;&#1099;&#1096;&#1082;&#1080;</strong>, &#1085;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077; &#1074;&#1089;&#1087;&#1099;&#1096;&#1082;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1077; 
			&#1090;&#1077;&#1085;&#1080; &#1080; &#1073;&#1083;&#1080;&#1082;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; <strong>&#1082;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1099;&#1077; &#1074;&#1089;&#1087;&#1099;&#1096;&#1082;&#1080;</strong>, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1089;&#1074;&#1077;&#1090; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090; 
			&#1088;&#1077;&#1079;&#1082;&#1080;&#1077; &#1090;&#1077;&#1085;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1089;&#1077;&#1080;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089;&#1074;&#1077;&#1090;&#1072;, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1089;&#1084;&#1103;&#1075;&#1095;&#1080;&#1090;&#1100; &#1074;&#1089;&#1087;&#1099;&#1096;&#1082;&#1091; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 
			&#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;.</span></font></h3>
			<p><font face="Arial"><strong><font size="2">&#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;</font></strong><font size="2"> 
			&#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1072; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; 
			&#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;. &#1059;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1085;&#1080;&#1081; &#1089;&#1074;&#1077;&#1090; &#1076;&#1072;&#1077;&#1090; &#1084;&#1103;&#1075;&#1082;&#1086;&#1077; &#1080; &#1090;&#1077;&#1087;&#1083;&#1086;&#1077; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1093; &#1090;&#1077;&#1085;&#1077;&#1081; &#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1074;&#1077;&#1090;&#1086;&#1074;. &#1042;&#1072;&#1078;&#1085;&#1099;&#1084; 
			&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; 
			&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1074;&#1077;&#1090; &#1085;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1087;&#1086;&#1076;&#1089;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; 
			&#1090;&#1077;&#1085;&#1077;&#1074;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080;.</font></font></p>
			<h3><font size="2" face="Arial">&#1060;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1072;<br>
			<span style="font-weight: 400">&#1060;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1074; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; 
			&#1073;&#1099;&#1090;&#1100; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1072;&#1078;&#1077; 
			&#1087;&#1088;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072;. &#1056;&#1091;&#1095;&#1085;&#1072;&#1103; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; 
			&#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1084;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1085;&#1077; 
			&#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1090;&#1086;&#1095;&#1085;&#1086; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1085;&#1091;&#1078;&#1085;&#1091;&#1102; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;. &#1042; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; <strong>&#1088;&#1077;&#1083;&#1100;&#1089;&#1099; &#1076;&#1083;&#1103; &#1084;&#1072;&#1082;&#1088;&#1086;&#1089;&#1098;&#1077;&#1084;&#1082;&#1080;</strong> — &#1101;&#1090;&#1086; 
			&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1090;&#1086;&#1095;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; 
			&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1080; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1080; 
			&#1085;&#1072;&#1079;&#1072;&#1076; &#1085;&#1072; &#1076;&#1086;&#1083;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1084;&#1077;&#1090;&#1088;&#1072;.</span></font></h3>
			<p><font size="2" face="Arial">&#1044;&#1088;&#1091;&#1075;&#1086;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; &#1076;&#1083;&#1103; 
			&#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1080;, — &#1101;&#1090;&#1086; <strong>&#1089;&#1090;&#1077;&#1082;&#1082;&#1080;&#1085;&#1075; &#1092;&#1086;&#1082;&#1091;&#1089;&#1072;</strong>. 
			&#1069;&#1090;&#1086;&#1090; &#1084;&#1077;&#1090;&#1086;&#1076; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1089;&#1077;&#1088;&#1080;&#1080; &#1089;&#1085;&#1080;&#1084;&#1082;&#1086;&#1074; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; 
			&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1086;&#1081; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1080;&#1093; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1080; &#1074; &#1086;&#1076;&#1080;&#1085; 
			&#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1077;&#1079;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1082;&#1072;&#1076;&#1088;&#1091;. &#1057;&#1090;&#1077;&#1082;&#1082;&#1080;&#1085;&#1075; &#1092;&#1086;&#1082;&#1091;&#1089;&#1072; 
			&#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1077;&#1085; &#1087;&#1088;&#1080; &#1089;&#1098;&#1077;&#1084;&#1082;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1089; &#1084;&#1077;&#1083;&#1082;&#1080;&#1084;&#1080;, &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; 
			&#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1094;&#1074;&#1077;&#1090;&#1099; &#1080;&#1083;&#1080; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077;.</font></p>
			<h3><font size="2" face="Arial">&#1042;&#1099;&#1073;&#1086;&#1088; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1076;&#1083;&#1103; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;</font></h3>
			<p><font size="2" face="Arial">&#1042; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; 
			&#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;, &#1086;&#1090; &#1082;&#1072;&#1087;&#1077;&#1083;&#1100; &#1074;&#1086;&#1076;&#1099; &#1076;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;, 
			&#1089;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1086;&#1090; &#1075;&#1083;&#1072;&#1079;&#1072;. <strong>&#1053;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077;</strong> — &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1076;&#1083;&#1103; 
			&#1084;&#1072;&#1082;&#1088;&#1086;&#1089;&#1098;&#1077;&#1084;&#1082;&#1080;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1080;&#1093; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1082;&#1088;&#1099;&#1083;&#1100;&#1103; 
			&#1080; &#1091;&#1079;&#1086;&#1088;&#1099; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;, &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1080;. 
			&#1057;&#1098;&#1077;&#1084;&#1082;&#1072; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080; 
			&#1087;&#1091;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1083;&#1091;&#1095;&#1096;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1082;&#1088;&#1086;&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074; &#1089; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1084; 
			&#1092;&#1086;&#1082;&#1091;&#1089;&#1085;&#1099;&#1084; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084;.</font></p>
			<p><font face="Arial"><strong><font size="2">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080; &#1094;&#1074;&#1077;&#1090;&#1099;</font></strong><font size="2"> 
			&#1090;&#1072;&#1082;&#1078;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1051;&#1077;&#1087;&#1077;&#1089;&#1090;&#1082;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;, 
			&#1082;&#1072;&#1087;&#1083;&#1080; &#1088;&#1086;&#1089;&#1099; &#1080;&#1083;&#1080; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1083;&#1080;&#1089;&#1090;&#1100;&#1077;&#1074; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1074;&#1086;&#1077;&#1081; 
			&#1076;&#1077;&#1090;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1077; &#1087;&#1088;&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;. &#1052;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; 
			&#1074;&#1099;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1099; &#1080; &#1091;&#1079;&#1086;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; 
			&#1085;&#1077;&#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1075;&#1083;&#1072;&#1079;&#1086;&#1084;.</font></font></p>
			<p><font size="2" face="Arial">&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, <strong>&#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1099;</strong> 
			&#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1090;&#1082;&#1072;&#1085;&#1100;, &#1073;&#1091;&#1084;&#1072;&#1075;&#1072;, &#1084;&#1077;&#1090;&#1072;&#1083;&#1083; &#1080;&#1083;&#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;, 
			&#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1084;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1048;&#1079;&#1091;&#1095;&#1072;&#1103; &#1090;&#1072;&#1082;&#1080;&#1077; 
			&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1087;&#1086;&#1076; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103; &#1085;&#1086;&#1074;&#1099;&#1077; &#1084;&#1080;&#1088;&#1099; &#1092;&#1086;&#1088;&#1084; &#1080; 
			&#1091;&#1079;&#1086;&#1088;&#1086;&#1074;.</font></p>
			<h3><font size="2" face="Arial">&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;<br>
			<span style="font-weight: 400">&#1052;&#1072;&#1082;&#1088;&#1086;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; — &#1101;&#1090;&#1086; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; 
			&#1078;&#1072;&#1085;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072;&#1084; &#1074;&#1079;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1100; &#1085;&#1072; &#1084;&#1080;&#1088; &#1089; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1072;&#1082;&#1091;&#1088;&#1089;&#1072;. 
			&#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; 
			&#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1089;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; 
			&#1080; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;&#1088;&#1099;, &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1077; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084;&#1091; &#1075;&#1083;&#1072;&#1079;&#1091;. &#1052;&#1072;&#1082;&#1088;&#1086;&#1089;&#1098;&#1077;&#1084;&#1082;&#1072; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1103;, 
			&#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1082; &#1076;&#1077;&#1090;&#1072;&#1083;&#1103;&#1084; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1086; &#1089;&#1074;&#1077;&#1090;&#1086;&#1084;, 
			&#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1086;&#1081; &#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1077;&#1081;. &#1053;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; — &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1099;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, 
			&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1084;&#1080;&#1088; &#1089; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081;, &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;.</span></font></h3>
			</td>
		</tr>
	</table>
</div>

</body>

</html>
