<html>

<head>
<style type="text/css">
 a {text-decoration:none;}
</style>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1053;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; 1</title>
</head>

<body>

<div align="center">
	<table border="0" width="800">
		<tr>
			<td align="justify">
			<p align="center"><font size="2" face="Arial">&#1050;&#1085;&#1080;&#1075;&#1072; &#1087;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; 
			&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1072; &#1082;&#1072;&#1082; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1084; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086; 
			&#1091;&#1078;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1077; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080; &#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1091;&#1075;&#1083;&#1091;&#1073;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;. &#1044;&#1083;&#1103; 
			&#1085;&#1086;&#1074;&#1080;&#1095;&#1082;&#1086;&#1074; &#1086;&#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1084; &#1075;&#1080;&#1076;&#1086;&#1084; &#1074; &#1084;&#1080;&#1088; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1103; 
			&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1082;&#1072;&#1084;&#1077;&#1088;&#1086;&#1081;, &#1089;&#1074;&#1077;&#1090;&#1072;, &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; 
			&#1089;&#1098;&#1077;&#1084;&#1082;&#1080;. &#1055;&#1088;&#1086;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1099;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1086;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090; &#1094;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1074;&#1077;&#1090;&#1099; &#1087;&#1086; 
			&#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1092;&#1086;&#1090;&#1086;&#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080;, &#1088;&#1077;&#1090;&#1091;&#1096;&#1080;, &#1094;&#1074;&#1077;&#1090;&#1086;&#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1084; 
			&#1087;&#1086;&#1089;&#1090;&#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;. &#1050;&#1085;&#1080;&#1075;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1072; &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1093;&#1086;&#1095;&#1077;&#1090; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1090;&#1100; 
			&#1089;&#1074;&#1086;&#1080; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1078;&#1072;&#1085;&#1088;&#1072;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;: &#1086;&#1090; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1085;&#1086;&#1081; &#1080; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1085;&#1086;&#1081; 
			&#1089;&#1098;&#1077;&#1084;&#1082;&#1080; &#1076;&#1086; &#1085;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080; &#1088;&#1077;&#1087;&#1086;&#1088;&#1090;&#1072;&#1078;&#1085;&#1099;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;.<br>
			</font>
			<img src="large.jpg" alt="Picture background" width="476" height="765"></td>
		</tr>
	</table>
</div>

</body>

</html>
